[
{"id": [0], "link": ["https://www.facet.unt.edu.ar/sbe/2022/08/30/busquedas-laborales-industrial-civil-o-mecanica-ingenieria-y-servicios-srl/"], "titulo": ["Búsquedas Laborales Industrial, Civil o Mecánica – Ingeniería y Servicios SRL"], "fecha": ["30 de agosto de 2022"], "descripcion": [["\n\t", "Ingeniería y Servicios SRL, empresa constructora, se encuentra en la búsqueda de graduados/as de las carreras de Ingeniería Industrial, Civil o Mecánica de la FACET, para las siguientes áreas:", "\n", "COMPRAS", ":", "\n• Ingeniero/a Industrial o Civil de la FACET.", "\n• Lectura de Planos.", "\n• Realizar cómputos.", "\n• Realizar presupuestos.", "\n• Manejo de proveedores.", "\n• Manejo paquete Office, Outlook, AutoCAD, Project.", "\n• Buena comunicación.", "\n• Carnet de conducir.", "\nInteresados enviar CV a: ", "ingenieriayservicios.personal@gmail.com", "\nAsunto: Compras", "\n", "OFICINA TÉCNICA", ":", "\n", "• Ingeniero/a Industrial, Civil o Mecánico/a de la FACET.", "\n• Cómputos y Presupuestos.", "\n• Análisis y elaboración de documentación técnica y planos.", "\n• Análisis y cálculos de estructuras.", "\n• Planificación de obras.", "\n• Calculo de Materiales.", "\n• Manejo paquete Office, Outlook, AutoCAD, Project.", "\n• Buena Comunicación", "\n• Carnet de conducir.", "\nInteresados enviar CV a:", " ingenieriayservicios.personal@gmail.com", "\nAsunto: Of. Técnica", "\n", "INGENIERO SUPERVISOR", ":", "\n", "• Ingeniero/a Civil o Mecánico/a de la FACET.", "\n• Realización de dosier técnico para certificación.", "\n• Disponibilidad de trabajar en régimen minero.", "\n• Supervisión de obras.", "\n• Supervisión de personal", "\n• Programación y seguimiento de obras.", "\n• Cómputos y presupuestos.", "\n• Análisis y cálculos de estructuras.", "\n• Manejo paquete Office, Outlook, AutoCAD, Project.", "\n• Buena Comunicación", "\n• Carnet de conducir.", "\nInteresados enviar CV a: ", "ingenieriayservicios.personal@gmail.com", "\nAsunto: Ing. Supervisor", "\n", "Las entrevistas se realizarán este jueves 01 de septiembre, en el Aula de Dibujo de Mecánica, block 3, 1er piso, horario a confirmar.", "\n"]]},
{"id": [1], "link": ["https://www.facet.unt.edu.ar/sbe/2022/08/23/busqueda-laboral-js-norte-ingenieria-s-r-l/"], "titulo": ["Búsqueda Laboral JS Norte Ingeniería S.R.L."], "fecha": ["23 de agosto de 2022"], "descripcion": [["\n\t", "JS Norte Ingeniería S.R.L. se encuentra en la búsqueda de graduados o estudiantes avanzados de las carreras de Ingeniería de la FACET, para desempeñarse como Vendedor Técnico con experiencia en la comercialización de insumos para la industria (instrumentos, válvulas, otros). El propósito de la empresa es aumentar las ventas, además de incorporar nuevos clientes y fidelizar a los actuales usuarios.", "\n", "Funciones Principales", ":", "• Experiencia en ventas en el rubro de ingeniería, instalaciones industriales, procesos. ", "• Asesoramientos al cliente.", "• Full Time.", "• Disponibilidad para viajar (NOA).", "• Visitar a clientes nuevos.", "• Fidelizar clientes actuales.", "• Incorporar nuevos clientes", "• Realizar cotizaciones y seguimientos.", "• Informes de ventas.", "• Coordinar capacitaciones con clientes.", "• Trabajo en equipo.", "\n", "F", "ormación requerida", ":", "• Secundario técnico. Profesional o estudiante avanzado de Ingeniería.", "• Manejo de paquete Office y CRM.", "• Ingles Básico.", "• Licencia de conducir Clase B.", "• Disponibilidad Horaria.", "\n"]]},
{"id": [2], "link": ["https://www.facet.unt.edu.ar/sbe/2022/08/22/busqueda-laboral-industrial-business-development-manager/"], "titulo": ["Búsqueda Laboral Industrial – Business Development Manager"], "fecha": ["22 de agosto de 2022"], "descripcion": [["\n\t", "Empresa de Viajes y Turismo se encuentra en la búsqueda de un/a graduado/a de la carrera de Ingeniería Industrial de la FACET, para liderar el departamento comercial de la empresa.", "\n", "DESCRIPCIÓN DE EMPLEO:", "Liderar iniciativas y comprometerse con socios comerciales para construir nuevos negocios para la empresa. Debe poder pensar críticamente al hacer planes y tener una capacidad demostrada para ejecutar una estrategia particular.", "\n", "RESPONSABILIDADES:", "• Identificar oportunidades de negocio.", "• Desarrollar nuevas relaciones con la finalidad de hacer crecer el negocio y ayudar a la empresa a expandirse.", "• Mantener el negocio existente.", "• Liderar grupos de trabajo.", "• Pensamiento crítico al planificar para asegurar el éxito del proyecto."]]},
{"id": [3], "link": ["https://www.facet.unt.edu.ar/sbe/2022/08/04/busqueda-laboral-industrial-refinor-2/"], "titulo": ["Búsqueda Laboral Industrial – Refinor"], "fecha": ["4 de agosto de 2022"], "descripcion": [["\n\t", "Refinor se encuentra en la búsqueda de graduados de la carrera de Ingeniería Industrial de la FACET, para desempeñarse como comprador técnico e integrar el equipo de Almacenes y Compra en la Banda del Río Salí, Tucumán (contratación temporal).", "\n", "Requisitos", ":", "• Experiencia mínima de un año en abastecimientos o comercialización en empresas grandes o medianas y/o comprador técnico (excluyente).", "• Capacidad de negociación efectiva.", "• Perfil con orientación al cliente, a procesos y resultados.", "• Uso avanzado de ERPs, JDE, SAP - hoja de cálculo, bases de datos y herramientas de consulta, procesamiento, análisis y presentación de información."]]},
{"id": [4], "link": ["https://www.facet.unt.edu.ar/sbe/2022/07/01/oportunidades-laborales-industrial-grupo-techint/"], "titulo": ["Oportunidades Laborales Industrial – Grupo Techint"], "fecha": ["1 de julio de 2022"], "descripcion": [["\n\t", "Grupo Techint se encuentra en la búsqueda de estudiantes avanzados/as o graduados/as de la carrera de Ingeniería Industrial de la FACET, para una posición en la Provincia de Neuquén, desempeñándose como Analista de Planeamiento/ Mejora Continua.", "\n", "La Organización Techint te ofrece un espacio de crecimiento profesional constante, con un plan de capacitación adaptado a tus necesidades y la posibilidad de hacer carrera todos los días. Vas a poder desempeñarte dentro de equipos que persiguen la excelencia y buscan siempre aprender en conjunto, aportando conocimiento e innovación en cada proyecto.", "\n", "Tareas", ":", "\n• Carga y actualización de Base de Datos de pozos de Fortín de Piedra;", "\n• Control de fecha de emisión de AFEs vs. Ejecución;", "\n• Apoyo en proceso Budget Presidencia. Control de Gestión;", "\n• Apoyo en armado y actualización de planillas mensuales de Opex y Capex. "]]},
{"id": [5], "link": ["https://www.facet.unt.edu.ar/sbe/2022/06/13/busqueda-laboral-ingenieros-de-aplicaciones-fluence/"], "titulo": ["Búsqueda Laboral Ingenieros de Aplicaciones – Fluence"], "fecha": ["13 de junio de 2022"], "descripcion": [["\n\t", "Fluence, empresa líder en soluciones de tratamiento de aguas y efluente operando en numerosos países alrededor del mundo, se encuentra en la búsqueda de Ingenieros/as de la FACET, preferentemente de la carrera de Ingeniería Química.", "\n", "La búsqueda esta orientada a Ingenieros de Aplicaciones que quieran sumarse al equipo de ventas de Fluence Argentina, para seguir expandiendo soluciones, construyendo nuevos vínculos comercial con clientes potenciales y afianzando los vínculos con clientes existentes.", "\n", "Tareas:", "\n", "\n", "Trabajar en estrecha colaboración con los clientes actuales para comprender las necesidades comerciales y recomendar mejoras.", "\n", "Desarrollar relaciones sólidas con las partes interesadas y claves en los clientes actuales y potenciales.", "\n", "Proporcionar soporte técnico a los clientes; identificar y resolver los desafíos de los clientes, escalando según sea necesario.", "\n", "Participar en la resolución de problemas realizando análisis de datos y brindando recomendaciones por escrito para garantizar que las operaciones del cliente se desempeñen a niveles óptimos.", "\n", "\n"]]},
{"id": [6], "link": ["https://www.facet.unt.edu.ar/sbe/2022/06/10/busqueda-laboral-devops-vantek/"], "titulo": ["Búsqueda Laboral DevOps – Vantek"], "fecha": ["10 de junio de 2022"], "descripcion": [["\n\t", "Vantek, empresa de tecnología especializada en soluciones de software, se encuentra en la búsqueda de DevOps.", "\n", "\n", "Se busca:", "\n", "➢ Graduado/a o estudiante avanzado/a de las carreras de Ingeniería en Computación o Licenciatura en Informática de la FACET.", "\n", "➢ Experiencia previa en posiciones similares, excluyente.", "\n", "➢ Conocimiento en redes, sistemas operativos y nube.", "\n", "➢ Suma puntos! Shell scripting.", "\n", "➢ Plus! Curso y/o certificación en redes - deseable.", "\n", "\n"]]},
{"id": [7], "link": ["https://www.facet.unt.edu.ar/sbe/2022/06/09/busqueda-laboral-developer-para-operaciones-vantek/"], "titulo": ["Búsqueda Laboral DEVELOPER para Operaciones – Vantek"], "fecha": ["9 de junio de 2022"], "descripcion": [["\n\t", "Vantek, empresa de tecnología especializada en soluciones de software, se encuentra en la búsqueda de DEVELOPER para OPERACIONES,", "\n", "Se busca:", "➢Graduado/a o estudiante avanzado/a de las carreras de Ingeniería en Computación o Licenciatura en Informática de la FACET.", "➢ Experiencia previa en desempeño de proyectos con tecnología Java.", "➢ Mucha actitud, pasión por la tecnología y ganas de aprender!", "\n", "Principales responsabilidades:", "➢ Realizar la corrección de bugs y desarrollos correspondientes.", "➢ Dar soporte al cliente en la resolución de las incidencias que puedan ocurrir.", "➢ Desarrollar y proponer soluciones de calidad.", "➢ Documentar/ Realizar seguimiento de implementaciones, su forma de accionar y uso."]]},
{"id": [8], "link": ["https://www.facet.unt.edu.ar/sbe/2022/06/08/busquedas-laborales-providers/"], "titulo": ["Búsquedas Laborales – PROVIDERS"], "fecha": ["8 de junio de 2022"], "descripcion": [["\n\t", "La empresa PROVIDERS se encuentra en la búsqueda de graduado/a o próximo/a a graduarse de las carreras de Ingeniería en Computación, Licenciatura en Informática y Programador Universitario de la FACET, para los siguientes puestos:", "\n", "1) ", "Puesto de trabajo", ": Analista de sistemas", "Departamento", ": Sistemas", "Misión: Colaborar en la disponibilidad y operación de la red y networking, para el buen funcionamiento del servicio y una distribución eficiente de megas. Colaborar en la administración de la red local de computadoras y en la seguridad de las mismas.", "Funciones y Responsabilidades", ":", "\n", "\n", "Ayudar a verificar la disponibilidad, la operación de la red y el servicio del NOC.", "\n", "Revisar los servicios de datos para los clientes externos e internos.", "\n", "Configurar equipos de borde para su instalación técnica en los clientes (ONT, Routers y AP).", "\n", "Ayudar a controlar la operación y mantenimiento de los equipos de transmisión (DWDM, GPON, CMTS, WiFi, SW y Routers).", "\n", "Realizar el análisis de los reclamos generales de servicios de clientes residenciales.", "\n", "Realizar reportes e informar las tareas asignadas a su cargo.", "\n", "Colaborar en la administración de servicios y recursos de Internet de la empresa (LACNIC).", "\n", "Realizar el seguimiento de proveedores de servicios.", "\n", "Configurar y realizar la operación de servicios con ISPs.", "\n", "Realizar los análisis operativos de la red.", "\n", "Revisar, configurar y vincular PC e impresoras entre sí y con las redes de conectividad.", "\n", "Trabajar en equipo con los líderes de los sectores de la empresa.", "\n", "\n", "Competencias a evaluar en orden de prioridad", ": Proactividad / Trabajo en equipo /Comunicación / Orden y Responsabilidad/ Adaptación al cambio /Autonomía.", "Habilidades", ":", "\n", "\n", "Buena predisposición para el aprendizaje continuo.", "\n", "Orden y responsabilidad para anotar y asimilar lo aprendido de sus superiores.", "\n", "Capacidad de investigación y aprendizaje para reforzar lo aprendido en la empresa.", "\n", "Buena comunicación para preguntar y coordinares con sus compañeros de área.", "\n", "Buena dicción y presencia.", "\n", "\n", "2)", " ", "Puesto de trabajo", ": JEFE Network Operations Center", "Departamento", ": Técnica", "Conocimientos", ":", "\n", "\n", "Idiomas: inglés (No excluyente).", "\n", "Conocimientos técnicos: Redes de Acceso, Redes HFC, Fibra Óptica y GPON (preferente) Conocimientos en Networking, servidores y sistemas (preferente).", "\n", "\n", "Experiencia", ": mayor a 1 años (no excluyente)", "Edad Sugerida", ": mayor a 25 años", "Lugar de residencia", ": San Miguel de Tucumán", "\n", "Los interesados deben enviar su CV hasta el", " 16 de Junio de 2022", " a ", "sbe.facet@herrera.unt.edu.ar", " destacando en el Asunto del mail: “", "NOMBRE DE LA EMPRESA - PUESTO", "”, por ejemplo “", "PROVIDERS - Analista de Sistemas", "” o “", "PROVIDERS - JEFE Network", "”. Adjuntar el CV con el formato: DNI-NombreCompleto.doc ó DNI-NombreCompleto.pdf. Ejemplo: 12345678-MarianaGarcia.pdf", "\n", "IMPORTANTE: NO SE RECIBIRÁN ARCHIVOS DE MÁS DE 500 KB.", "\n"]]},
{"id": [9], "link": ["https://www.facet.unt.edu.ar/sbe/2022/06/02/busqueda-laboral-civil-sky-soluciones-tecnicas/"], "titulo": ["Búsqueda Laboral Civil – SKY Soluciones Técnicas"], "fecha": ["2 de junio de 2022"], "descripcion": [["\n\t", "SKY Soluciones Técnicas se encuentra en la búsqueda de un/a Ingeniero/a Junior o estudiante avanzado/a de la carrera de Ingeniería Civil, para desempeñarse en el puesto de la oficina técnica, en el ámbito del desarrollo de proyectos civiles.", "\n", "Conocimientos excluyentes", ": Autocad, Excel, Inglés (compresión de texto).", "\n", "Conocimientos no excluyentes", ": GIS, Civil 3D, Python.", "\n", "El puesto requerido participará en el diseño y desarrollo de proyectos de ingeniería de envergadura.", "\n", "Se ofrece un ambiente de desarrollo y aprendizaje de las últimas tecnologías y metodologías para el desarrollo de proyecto.", "\n", "Los interesados enviar su CV al siguiente e-mail: ", "jorgecointte@skysolucionestecnicas.com", "\n"]]}
]