[
{"id": [0], "link": ["https://www.facet.unt.edu.ar/sbe/2022/08/25/busqueda-de-pasantes-entropy/"], "titulo": ["Búsqueda de Pasantes – Entropy"], "fecha": ["25 de agosto de 2022"], "descripcion": ["Entropy, empresa de software house web en crecimiento y con una gran ambiente de trabajo, se encuentra en la búsqueda de estudiantes de la carrera de Ingeniería en Computación de la FACET para realizar una pasantía.", "La empresa se encuentra trabajando en el desarrollo de una aplicación interna utilizando las mejores prácticas de la industria. El estudiante tendrá la oportunidad de ganar experiencia con:", "• Docker", "• AWS", "• React", "• Spring Boot", "• PostgreSQL", "• GitHub", "• Metodologías ágiles", "• Brand Build Strategies", "• SEO Campaig Strategies"]},
{"id": [1], "link": ["https://www.facet.unt.edu.ar/sbe/2022/08/19/busqueda-de-pasantes-abb-tucuman/"], "titulo": ["Búsqueda de Pasantes ABB Tucumán"], "fecha": ["19 de agosto de 2022"], "descripcion": ["ABB Tucumán ofrece a estudiantes de las carreras de Ingeniería de la FACET dos procesos de pasantías para su planta de Bella Vista:", "• Quality Intern – ", ": ", "• Foreing Trade Intern – ", ": "]},
{"id": [2], "link": ["https://www.facet.unt.edu.ar/sbe/2022/08/17/programa-de-pasantias-pps-empresa-agroindustrial/"], "titulo": ["Programa de Pasantías /PPS – Empresa Agroindustrial"], "fecha": ["17 de agosto de 2022"], "descripcion": ["Importante Empresa Agroindustrial se encuentra en la búsqueda de estudiantes de la carrera de Ingeniería Química de la FACET para realizar Pasantías/PPS en su empresa.", "Requisito/s:", "• Estudiantes avanzados/as de la carrera de Ingeniería Química de la FACET.", "• Ser proactivos.", "• Capacidad para trabajar en equipo y que le gusten los desafíos. "]},
{"id": [3], "link": ["https://www.facet.unt.edu.ar/sbe/2022/08/12/busqueda-de-pasantes-secretaria-de-estado-de-gestion-publica-y-planeamiento-2/"], "titulo": ["Búsqueda de Pasantes – Secretaría de Estado de Gestión Pública y Planeamiento"], "fecha": ["12 de agosto de 2022"], "descripcion": ["La Secretaría de Estado de Gestión Pública y Planeamiento de la Provincia se encuentra en la búsqueda de 2 alumnos/as avanzado/as de las carreras de Ing. en Computación, Licenciatura en Informática o Programador Universitario de la FACET, al fin de realizar una práctica educativa, en la Dirección de Tecnologías de la Información.", "Los perfiles solicitados son los siguientes:", "➡", ":", "Cantidad de Personas: 1", "Nombre del área: Técnico en Desarrollo de Sistemas Informáticos."]},
{"id": [4], "link": ["https://www.facet.unt.edu.ar/sbe/2022/08/12/busqueda-de-pasantes-direccion-general-de-catastro/"], "titulo": ["Búsqueda de Pasantes – Dirección General de Catastro"], "fecha": ["12 de agosto de 2022"], "descripcion": ["Dirección General de Catastro se encuentra en la búsqueda de 2 (dos) estudiantes de las carreras de Ingeniería en Computación, Licenciatura en Informática o Programador Universitario de la FACET, para desempeñarse como Pasantes para Soporte Técnico.", ":", "• Estudiantes avanzado/as de las carreras de Ingeniería en Computación, Licenciatura en Informática o Programador Universitario de la FACET.", "• Buen Rendimiento Académico."]},
{"id": [5], "link": ["https://www.facet.unt.edu.ar/sbe/2022/08/11/busqueda-de-pasantes-paund-s-r-l/"], "titulo": ["Búsqueda de Pasantes – Paund S.R.L."], "fecha": ["11 de agosto de 2022"], "descripcion": ["La Empresa Paund S.R.L. se encuentra en la búsqueda de estudiantes avanzados/as de la carrera de Ingeniería en Computación de la FACET, para desempeñarse como pasantes en el Área de IT.", ":", "• Estudiantes avanzados/as ( preferentemente de 5° año) de la carrera de Ing. en Computación de la FACET.", "• Instalación, configuración y administración de Sistema Operativo Windows y Linux.", "• Manejo de paquete de Microsoft Office.", "• Conocimiento de administración de red TCP/IP, DNS, DHCP, protocolos de red, configuración de dispositivos de conectividad", "• Disponibilidad part time "]},
{"id": [6], "link": ["https://www.facet.unt.edu.ar/sbe/2022/08/08/busqueda-de-pasantes-industrial-mecanica-y-electronica-tecotex-2/"], "titulo": ["Búsqueda de Pasantes Industrial, Mecánica y Electrónica – TECOTEX"], "fecha": ["8 de agosto de 2022"], "descripcion": ["La empresa TECOTEX se encuentra en la búsqueda de alumnos/as avanzados/as (adeudando tesis) o recién graduados/as de las carreras de Ingeniería Industrial, Mecánica o Electrónica de la FACET, para desempeñarse como pasantes en su planta industrial, ubicada en Lules.", "Requisitos:", "• Ser profesional recientemente graduado/a o estudiante avanzado/a (adeudando tesis) de las carreras de Ingeniería Industrial, Mecánica o Electrónica de la FACET.", "• Disponibilidad Full Time.", "• Dominio de herramientas informáticas. "]},
{"id": [7], "link": ["https://www.facet.unt.edu.ar/sbe/2022/07/29/busqueda-de-pasantes-ministerio-de-educacion-de-tucuman-2/"], "titulo": ["Búsqueda de Pasantes – Ministerio de Educación de Tucumán"], "fecha": ["29 de julio de 2022"], "descripcion": ["El Ministerio de Educación de Tucumán se encuentra en la búsqueda de estudiantes avanzados/as de las carreras de Programador Universitario, Licenciatura en Informática  o Ingeniería en Computación de la FACET, para desempeñarse como pasantes en el Área Coordinación de Educación Digital.", "REQUISITOS:"]},
{"id": [8], "link": ["https://www.facet.unt.edu.ar/sbe/2022/07/29/busqueda-de-pasantes-papelera-tucuman/"], "titulo": ["Búsqueda de Pasantes – Papelera Tucumán"], "fecha": ["29 de julio de 2022"], "descripcion": ["Papelera Tucumán se encuentra en la búsqueda de estudiantes de las carreras de Ingeniería Mecánica, Industrial o Química de la FACET, para desempeñarse como pasantes en las siguientes áreas a cubrir:", "1. ", ". Estudiante Ingeniería Mecánica. Principales tareas: Carga de datos / implementación MP9. Soporte para planificación.", "2. ", ". Estudiante Ingeniería Mecánica o Industrial. Principales tareas: Inventarios. Unificación códigos. Repuestos críticos. Repuestos de reposición automática. Stocks máximos, mínimos, puntos de pedidos.", "3. ", ". Estudiante Ingeniería Química. Principales tareas: Relevamiento estado de máquina. Overall", "4. ", ". Estudiante Ingeniería Mecánica. Puesto: Dibujante."]},
{"id": [9], "link": ["https://www.facet.unt.edu.ar/sbe/2022/07/28/busqueda-de-pasantes-development-interns-globant-argentina/"], "titulo": ["Búsqueda de Pasantes Development interns – Globant Argentina"], "fecha": ["28 de julio de 2022"], "descripcion": ["Globant Argentina se encuentra en la búsqueda de estudiantes avanzados de las carreras de Ingeniería en Computación, Licenciatura en Informática o Programador Universitario de la FACET, para desempeñarse como pasantes para sus equipos de tecnología.", ":", "• Estudiante avanzado de las carreras de Ingeniería en Computación, Licenciatura en Informática o Programador Universitario de la FACET (que se encuentren en los últimos dos años de carrera).", "• Contar con habilidades intermedias o avanzadas de inglés. ", "• Tener conocimiento de programación orientada a objetos.", "• Disfrutar resolviendo problemas."]}
]