[
{"id": ["post-1548"], "link": ["https://www.facet.unt.edu.ar/sbe/2022/09/21/busqueda-de-estudiante-de-electronica-o-electrica-para-pps-calsa-s-a-cierre-de-convocatoria-25-09/"], "titulo": ["Búsqueda de Estudiante de Electrónica o Eléctrica para PPS – CALSA S.A. | Cierre de Convocatoria: 25/09"], "fecha": ["21 de septiembre de 2022"], "descripcion": [["\n\t", "CALSA S.A., busca incorporar estudiante avanzado/a de las carreras de Ingeniería Electrónica o Ingeniería Eléctrica de la FACET, para su programa de pasantías no rentadas.", "\n", "ÁREA DE TRABAJO: Ingeniería y Mantenimiento", "\n", "REQUISITO Y/O CONOCIMIENTO/S: Estudiante avanzado/a de las carreras de Ingeniería Electrónica o Ingeniería Eléctrica de la FACET, con conocimientos avanzados en Autocad – conocimiento de REDES BT.", "\n", "DESCRIPCIÓN DE TAREA/S Y/O RESPONSABILIDAD/ES:", "• Relevamiento de Instalaciones de MT y BT de planta. Revisión de planos.", "• Armado de Matriz óptima de consumo y Matriz de contingencia por restricción energética", "• Seguimiento de Buenas prácticas de Consumo de EE a nivel mundial", "• Desarrollo de Ingeniería para mejora de la Instalación - Factor de Potencia", "• Optimización del plan de mantenimiento predictivo por termografía", "• Optimización del plan de Mantenimiento Preventivo de la instalación de MT y BT Transformadores y celdas.", "• Relevamiento e Identificación de repuestos críticos de Área Eléctrica", "• Estudio de corriente de corto circuito de BT, especificación de protecciones y filiación de las mismas."]]},
{"id": ["post-1530"], "link": ["https://www.facet.unt.edu.ar/sbe/2022/09/20/busqueda-de-pasantes-electrica-osym-srl-cierre-de-convocatoria-16-10/"], "titulo": ["Búsqueda de Pasantes Eléctrica – OSYM SRL | Cierre de Convocatoria: 16/10"], "fecha": ["20 de septiembre de 2022"], "descripcion": [["\n\t", "OSYM SRL, empresa constructora, se encuentra en la búsqueda de alumnos/as de la carrera de Ingeniería Eléctrica de la FACET, para desempeñarse como pasantes en el Área Técnica.", "\n", "Requisito/s y Conocimiento/s", ":", "• Estudiante regular, avanzado/a en los últimos años (4° o 5° año) de la carrera Ing. Eléctrica de la FACET.", "• Dominio de programas: AutoCAD y Office completo", "\n", "Tareas a realizar", ":", "• Cómputos", "• Planos", "• Presupuestos", "• Dirección técnica"]]},
{"id": ["post-1495"], "link": ["https://www.facet.unt.edu.ar/sbe/2022/09/16/busqueda-de-pasante-area-desarrollo-direccion-general-de-catastro-cierre-de-convocatoria-21-09/"], "titulo": ["Búsqueda de Pasante Área Desarrollo – Dirección General de Catastro | Cierre de Convocatoria: 21/09"], "fecha": ["16 de septiembre de 2022"], "descripcion": [["\n\t", "Dirección General de Catastro se encuentra en la búsqueda de 1 estudiante de las carreras de Ingeniería en Computación, Licenciatura en Informática o Programador Universitario de la FACET, para desempeñarse como Pasante en el Departamento de Sistemas para el Área de Desarrollo, que esté orientado a testing.", "\n", "REQUISITO/S", ":", "• Conocimiento de PHP (requerido)", "• Framework Laravel 7 (requerido)", "• Javascript - Ajax (deseable)", "• SQL (requerido)", "• GIT versionado (deseable)"]]},
{"id": ["post-1500"], "link": ["https://www.facet.unt.edu.ar/sbe/2022/09/16/busqueda-de-pasantes-scania-tucuman-cierre-de-convocatoria-21-09/"], "titulo": ["Búsqueda de Pasantes – Scania Tucumán | Cierre de Convocatoria: 21/09"], "fecha": ["16 de septiembre de 2022"], "descripcion": [["\n\t", "Scania Tucumán se encuentra en la búsqueda de alumnos/as avanzados/as de la carrera de Ingeniería en Computación de la FACET, para desempeñarse como pasantes para el Área de IT.", "\n", "REQUISITO/S, CONOCIMIENTO/S, DURACIÓN Y DISPONIBILIDAD HORARIA", ":", "• Estudiantes avanzados del último año de la carrera de Ingeniería en Computación de la FACET: 4° y 5° año.", "• Duración: 12 meses", "• Disponibilidad horaria: 20 horas semanales", "• Dominio de Idioma Inglés", "\n", "Los interesados deben enviar su CV hasta el día ", "21 de Septiembre de 2022", ", a las ", "12:00 hs", ", a ", "sbe.facet@herrera.unt.edu.ar", " destacando en el Asunto del e-mail la palabra: “", "SCANIA", "”. Adjuntar el CV con el formato: DNI-NombreCompleto.doc ó DNI-NombreCompleto.pdf. Ejemplo: 12345678-MarianaGarcia.pdf.", "\n", "IMPORTANTE: No se recibirán archivos de más de 500 KB.", "\n"]]},
{"id": ["post-1468"], "link": ["https://www.facet.unt.edu.ar/sbe/2022/09/09/busqueda-de-pasante-de-quimica-calsa-s-a-cierre-de-convocatoria-18-09/"], "titulo": ["Búsqueda de Pasante de Química – CALSA S.A. | Cierre de Convocatoria: 18/09"], "fecha": ["9 de septiembre de 2022"], "descripcion": [["\n\t", "CALSA S.A. busca incorporar 1 alumno/a avanzado/a de la carrera de Ingeniería Química de la FACET, para su programa de pasantías rentadas.", "\n", "ÁREA DE TRABAJO: MEDIOAMBIENTE (TRATAMIENTO DE EFLUENTES LÍQUIDOS)", "\n", "DESCRIPCIÓN DE TAREA/S Y/O RESPONSABILIDAD/ES:", " Relevamiento completo de la instalación de evaporación (Evaporador del tipo falling film de doble efecto (Ver especificación en ANEXO I), Tanque Pulmón, Tanque agitador, Sector de envasado, Vinculación del Sistema con la PTE y el Sector de Fermentación).", " Confección de diagramas de procesos e instrumentación de la instalación completa.", " Análisis del upstream y downstream del proceso de evaporación. Riesgos de operación y oportunida-des de Mejora en seguridad y eficiencia energética y/o oportunidades de automatización.", " Listado de todos los componentes de dicha instalación, válvulas, instrumentos de medición, tableros eléctricos, etc considerando marca, modelo y especificación técnica.", " Redactar el manual de instructivos de producción y limpieza del equipo", " Confección OPLs arranque y parada del equipo", " Validación del protocolo de CIP (tipo de productos químicos, frecuencia, temperatura, etc)", " Establecer benchmark del consumo de vapor con respecto de otros tipos de evaporadores", " Establecer la influencia del % de sólidos totales para con la eficiencia del uso de vapor que posee el equipo."]]},
{"id": ["post-1454"], "link": ["https://www.facet.unt.edu.ar/sbe/2022/09/09/busqueda-de-estudiante-de-quimica-o-industrial-para-pps-calsa-s-a-cierre-de-convocatoria-15-09-2/"], "titulo": ["Búsqueda de Estudiante de Química o Industrial para PPS – CALSA S.A. | Cierre de Convocatoria: 15/09"], "fecha": ["9 de septiembre de 2022"], "descripcion": [["\n\t", "CALSA S.A., busca incorporar 1 alumno/a avanzado/a de las carreras de Ingeniería Química o Ingeniería Industrial de la FACET, para su programa de pasantías no rentadas.", "\n", "ÁREA DE TRABAJO: Ingeniería", "\n", "REQUISITO Y/O CONOCIMIENTO/S: Estudiante avanzado/a de las carreras de Ingeniería Química o Ingeniería Industrial de la FACET, con conocimiento de Solid Work y Autocad.", "\n", "DESCRIPCIÓN DE TAREA/S Y/O RESPONSABILIDAD/ES:", "• Comprender el proceso de extracción y tratamiento del agua para consumo de planta. Filtros y químicos utilizados.", "• Variables y análisis realizados.", "• Relevamiento de cañerías de agua y los distintos consumos dentro del sector de fermentación.", "• Identificación de los componentes de dicha instalación, válvulas, instrumentos de medición, aislación, etc.", "• Entender el ciclo de reposición en tanques.", "• Identificación de vicios y defectos de la instalación para su posterior corrección. Proponer mejoras.", "• Estudiar tiempos de arrastres de cañerías, para optimizar el uso del agua de procesos.", "• Proponer puntos claves de medición, para instalación de caudalimetros y poder registrar los consumos por grupo de equipos.", "• Colaborar con el líder del sector, en base a lo relevado, la propuesta de un KPI real para el consumo específico de agua de procesos.", "\n", " El objetivo de CALSA es ayudar a los alumnos FACET a terminar su carrera, armando una tesis o proyecto que le dé valor agregado neto al alumno y a la compañía.", "\n", "Los interesados deben enviar su CV hasta el ", "15 de Septiembre de 2022", " a ", "sbe.facet@herrera.unt.edu.ar", " destacando en el Asunto del mail: “", "CALSA – Ingeniería", "”. Adjuntar el CV con el formato: DNI-NombreCompleto.doc ó DNI-NombreCompleto.pdf. Ejemplo: 12345678-MonicaGarcia.pdf", "\n", "IMPORTANTE: NO SE RECIBIRÁN ARCHIVOS DE MÁS DE 500 KB.", "\n"]]},
{"id": ["post-1458"], "link": ["https://www.facet.unt.edu.ar/sbe/2022/09/08/busqueda-de-pasante-de-quimica-o-industrial-calsa-s-a-cierre-de-convocatoria-18-09/"], "titulo": ["Búsqueda de Pasante de Química o Industrial – CALSA S.A. | Cierre de Convocatoria: 18/09"], "fecha": ["8 de septiembre de 2022"], "descripcion": [["\n\t", "CALSA S.A., busca incorporar 1 alumno/a avanzado/a de las carreras de Ingeniería Química o Ingeniería Industrial de la FACET, para su programa de pasantías rentadas.", "\n", "ÁREA/S DE TRABAJO: Calidad / Sistema HACCP / Procesos de Producción de Levadura de Panificación.", "\n", "DESCRIPCIÓN DE TAREA/S Y/O RESPONSABILIDAD/ES:", "\n• Validación de los limites críticos los PCC y PRRo.", "\n• Relevamiento de los diagramas de flujo de los procesos y verificación de la identificación de los peligros físicos, químicos y biológicos.", "\n• Revaluar la identificación de los peligros y significancia de del riesgo en los PRRo y PCC de los procesos de todos los productos de planta Tucumán.", "\n• Revaluar la validación de los PRRo y PCC tanto experimental como documental con información técnica-científica, relacionar los limites críticos/ esquema de monitoreo, con los resultados obtenidos (ejemplos de procesos: pasteurización: mosto de melaza, Barbet, extracto de malta, alimenticia – detector de metales – filtros – acidificaciones).", "\n• Realización de la verificación de los PRRo y PCC, considerando pruebas experimentales, estadísticas de resultados de los registros, acciones correctivas, etc."]]},
{"id": ["post-1449"], "link": ["https://www.facet.unt.edu.ar/sbe/2022/09/08/busqueda-de-estudiante-de-quimica-o-industrial-para-pps-calsa-s-a-cierre-de-convocatoria-15-09/"], "titulo": ["Búsqueda de Estudiante de Química o Industrial para PPS – CALSA S.A. | Cierre de Convocatoria: 15/09"], "fecha": ["8 de septiembre de 2022"], "descripcion": [["\n\t", "CALSA S.A., busca incorporar 1 alumno/a avanzado/a de las carreras de Ingeniería Química o Ingeniería Industrial de la FACET, para su programa de pasantías no rentadas.", "\n", "ÁREA DE TRABAJO: Planta de Levadura Seca", "\n", "DESCRIPCIÓN DE TAREA/S Y/O RESPONSABILIDAD/ES:", "• Relevamiento completo de los sistemas de limpieza (CIP y COP), confección de planos al detalle, análisis de costos e impacto en la productividad, propuestas de modificación y mejoras (integrando seguridad y costos).", "\n", "El objetivo de CALSA es ayudar a los alumnos FACET a terminar su carrera, armando una tesis o proyecto que le dé valor agregado neto al alumno y a la compañía."]]},
{"id": ["post-1434"], "link": ["https://www.facet.unt.edu.ar/sbe/2022/09/07/busqueda-de-estudiante-de-industrial-para-pps-calsa-s-a-cierre-de-convocatoria-15-09/"], "titulo": ["Búsqueda de Estudiante de Industrial para PPS – CALSA S.A. | Cierre de Convocatoria: 15/09"], "fecha": ["7 de septiembre de 2022"], "descripcion": [["\n\t", "CALSA S.A., busca incorporar 1 alumno/a avanzado/a de la carrera de Ingeniería Industrial de la FACET, para su programa de pasantías no rentadas.", "\n", "ÁREA/S DE TRABAJO: Administración y Logística", "\n", "DESCRIPCIÓN DE TAREA/S Y/O RESPONSABILIDAD/ES:", "\n", "\n", "Relevamiento de las posiciones disponibles de los depósitos de Materias Primas y producto Terminado.", "\n", "Clasificación de las posiciones disponibles actuales en posiciones de Producto Terminado – Producto Intermedio – Materia Prima – Material de envasamiento.", "\n", "Estudio y análisis del uso de posiciones de los depósitos de acuerdo a:", "\n• Volumen de producción por cada Centro de Costos (Empaque Fresca – Alimenticia – Extracto de Malta - LSI).", "\n• Materia prima y material de envasamiento de acuerdo a los consumos de cada Centro de Costo (Fermentación - Empaque Fresca – Alimenticia – Extracto de Malta - LSI)."]]},
{"id": ["post-1427"], "link": ["https://www.facet.unt.edu.ar/sbe/2022/09/07/busqueda-de-estudiante-de-quimica-para-pps-calsa-s-a-cierre-de-convocatoria-15-09/"], "titulo": ["Búsqueda de Estudiante de Química para PPS – CALSA S.A. | Cierre de Convocatoria: 15/09"], "fecha": ["7 de septiembre de 2022"], "descripcion": [["\n\t", "CALSA S.A., busca incorporar 1 alumno/a avanzado/a de la carrera de Ingeniería Química de la FACET, para su programa de pasantías no rentadas.", "\n", "ÁREA DE TRABAJO: Producción - Fermentación", "\n", "DESCRIPCIÓN DE TAREA/S Y/O RESPONSABILIDAD/ES:", "Puesta a punto de los 3 alcohografos instalados en cubas para recuperar la confiabilidad de los mismos durante el proceso de fermentación. Propuesta del alcohografo faltante.", "Las tareas en orden cronológico serían:", "1- Estudio de los alcohografos instalados en nuestro proceso (cuba 2, 3 y 4):", "• Análisis de la tecnología actual y su funcionalidad respecto a nuestro proceso.", "• Condiciones de instalación dentro de la cuba (ubicación y servicios que necesita). Frecuencia de recambio de membranas.", "• Curva de calibración de los alcohografos en función de las mediciones en cromatógrafo.", "2- Evaluación de alternativas y/o propuestas de mejoras para los 3 instrumentos instalados.", "3- Recomendaciones de uso de los instrumentos instalados y cuidados durante los CIP.", "4- Propuesta de alcohografo faltante en cuba 1."]]}
]